[
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Sabes que es exactamente lo que quieres. Trabaja en ello y hazlo materializarse.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Confía en tu buen juicio y veras que este te lleva al triunfo.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Eres una persona a la que le gusta triunfar en la vida.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Tendrás entera satisfacción al final de esta temporada. Prepárate.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "La rueda de la fortuna te favorecerá y estarás rodeado de prosperidad.",
      "author": "CreativeSTH"
    },
     {
      "phrase": "Hoy tendrás un día de increíble alegría y brillara tu sentido del humor.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Alegrate y disfruta de la vida, porque la vida es un regalo.",
      "author": "CreativeSHT"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Tu corazón estallara de alegría con la llegada de buenas noticias.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Tienes por delante un maravilloso día para triunfar; disfrútalo y compártelo.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Hoy es el momento de explorar: no temas.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Te aguarda una larga y feliz vida.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Confía en tu suerte, que es mucha y te rodeara de prosperidad.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Te sentirás feliz como un niño y veras al mundo con sus ojos.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "El cielo sera tu limite, pues grandes acontecimientos te sucederán.",
      "author": "CreativeSHT"
    },
    {
      "phrase": "Tendrás un día de alegrías y buenos momentos, disfrútalos como nunca.",
      "author": "CreativeSHT"
    }  
]